[
  "obsidian-excalidraw-plugin",
  "obsidian-banners",
  "calendar",
  "thino",
  "calendar-beta",
  "obsidian-memos",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "extended-graph",
  "engram-flashcards"
]